JPTarquino.postgresql
TwentyChung.jsx
donjayamanne.githistory
eamodio.gitlens
emmanuelbeziat.vscode-great-icons
marcostazi.VS-code-vagrantfile
ms-python.python
sbrink.elm
shanoor.vscode-nginx
tcwalther.cython
tommorris.mako
vscodevim.vim
wayou.vscode-todo-highlight
wholroyd.jinja
